
/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Zoom Slider"; ObjectID = "100020"; */
"100020.ibExternalAccessibilityDescription" = "Schuifknop voor in- en uitzoomen";

/* Class = "NSTextFieldCell"; title = "Zoom"; ObjectID = "100025"; */
"100025.title" = "Zoom";

/* Class = "NSTextFieldCell"; title = "Drag to set vertical and horizontal scaling speed."; ObjectID = "100028"; */
"100028.title" = "Sleep om de verticale en horizontale zoomsnelheid in te stellen.";
